Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/auktorisoidun_kaantajan_tutkinto_jarjestetaan_10_11_2018.html.tmx
Source language: fin
Languages: sms

source: Auktorisoidun kääntäjän tutkinto järjestetään 10.11.2018
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz ââʹnet 10.11.2018

source: Auktorisoidun kääntäjän tutkinto järjestetään lauantaina 10.11.2018 klo 9.00–17.00.
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz ââʹnet sueʹvet 10.11.2018 čiâss 9.00–17.00.

source: Ilmoittautuminen tutkintoon alkaa 1.8. ja päättyy 31.8.2018 klo 16.15.
sms: Iʹlmmtõõttmõš tuʹtǩǩõʹsse lij älggam 1.8. da poott 31.8.2018 čiâss 16.15.

source: Ilmoittautua voit tämän linkin kautta 1.8. alkaen: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat/tutkintoon_osallistuminen
sms: Iʹlmmtõõttâd vuäitak tän liiŋk pääiʹǩ 1.8. ääʹljeeʹl: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat/tutkintoon_osallistuminen

source: Tutkinnon käännöstehtävien lähdekielet ovat kotimaiset kielet (suomi, ruotsi ja inarin-, koltan-, tai pohjoissaame) ja vieraat kielet.
sms: Tuʹtǩǩõõzz jåårǥlâʹttemtuâjai vueʹlǧǧemǩiõl lie dommjânnmallaš ǩiõl (lääʹdd, ruõcc da aanar-, nuõrtt-, leʹbe tâʹvvsääʹmm) da veeʹres ǩiõl.

source: Käännöstehtävien kohdekielet määräytyvät 31.8.2018 mennessä saapuneiden ilmoittautumisten pohjalta.
sms: Koon ǩiõʹlle jåårǥlââʹttet meäʹrrââtt 31.8.2018 mõõneeʹst puättam iʹlmmtõõttmõõžži mieʹldd.

source: Tutkintotilaisuudet voidaan järjestää Helsingissä, Inarissa, Joensuussa, Oulussa, Tampereella ja Turussa, mikäli kyseisille paikkakunnille ilmoittautuu vähintään viisi tutkinnon suorittajaa.
sms: Tuʹtǩǩõspooddid vueiʹtet ââʹnned Heʹlssnest, Aanrest, Joensuu-gåårdest, Oulust, Tampereest da Turkust, jõs kõõččmõõžžâst åårrai päiʹǩǩ-kooʹddid iʹlmmtâʹtte ooʹccmõssân vitt tuʹtǩǩõõzz tuejjeei.

source: Saamelaiskäräjät kannustaa kääntäjiä suorittamaan auktorisoidun kääntäjien tutkinnon!
sms: Sääʹmteʹǧǧ älšmâtt jåårǥlõʹttjid čõõđted auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz!

source: Pohjois-, inarin- ja koltansaamen kielellä on vain muutamia auktorisoituja kääntäjiä.
sms: Tâʹvv-, aanar- da nuõrttsääʹmǩiõlid lie tåʹlǩ måtam auktorisõsttum jåårǥlõʹtti.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista.
sms: Auktorisõsttum jåårǥlõʹtti tuʹtǩǩõs vuäitt leeʹd vaʹǯǯlõs čõõđted valmštõõttâmtaa.

source: Ilmoittautuminen valmennukseen ja lisätietoja kieliturvasihteeri Anne Kirste Aikiolta: anne-kirste.aikio@samediggi.fi, mob.
sms: Iʹlmmtõõttmõš valmštâttmõʹšše da lââʹssteâđaid ǩiõllstaanpiisar Anne Kirste Aikiost: anne-kirste.aikio@samediggi.fi, mob.

source: +358 40 707 5626, tel. +358 10 839 3124
sms: +358 40 707 5626, tel.
